jorgebucaran/fisher
joseluisq/gitnow@2.1.1
joehillen/to-fish
jorgebucaran/autopair.fish
patrickf1/colored_man_pages.fish
lilyball/fzf-git.fish
wawa19933/fish-exa
Omochice/emptyls-fish
ujiro99/fish-fzf-z
jethrokuan/z
jethrokuan/fzf
jorgebucaran/hydro
gyakovlev/fish-fzy
Gazorby/fish-finders
decors/fish-source-highlight
